Repository: iina/iina
Catalog: iina/mul.lproj/MainMenu.xcstrings
Source language: en
Languages: af, ar, ca, cs, da, de, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, vi, zh_hans, zh_hant

# aUF-d1-5bR.title
source: Window
af: Venster
ar: النافذة
ca: Finestra
cs: Okno
da: Vindue
de: Fenster
es: Ventana
fa: پنجره
fi: Ikkuna
fr: Fenêtre
he: חלון
hi: खिड़की
hr: Prozor
hu: Ablak
it: Finestra
ja: ウィンドウ
ko: 윈도우
lv: Logs
nl: Venster
no: Vindu
pl: Okno
pt_br: Janela
pt_pt: Janela
ro: Fereastră
ru: Окно
sk: Okno
sr_cs: Prozor
sv: Fönster
tr: Pencere
uk: Вікно
vi: Cửa sổ
zh_hans: 窗口
zh_hant: 視窗

# aXa-aM-Jaq.title
source: Playlist
af: Afspeellys
ar: قائمة التشغيل
ca: Llista de reproducció
da: Spilleliste
de: Wiedergabeliste
es: Lista de reproducción
fa: فهرست پخش
fi: Soittolista
fr: Liste de lecture
he: רשימת השמעה
hi: प्लेलिस्ट
hr: Playlista
hu: Lejátszási lista
ja: プレイリスト
ko: 재생목록
lv: Atskaņošanas saraksts
nl: Afspeellijst
no: Spilleliste
pl: Playlista
pt_pt: Lista de Reprodução
ro: Listă de redare
ru: Плейлист
sk: Zoznam
sr_cs: Plejlista
sv: Spellista
tr: Oynatma Listesi
uk: Плейлист
vi: Danh sách phát
zh_hans: 播放列表
zh_hant: 播放列表

# BDr-G9-IRx.title
source: Saved Video Filters
af: Bewaarde videofilters
ar: فلاتر الفيديو المحفوظة
ca: Filtres de vídeo desats
cs: Uložené video filtry
da: Gemte videofiltre
de: Gesicherte Videofilter
es: Filtros de vídeo guardados
fi: Tallennetut videosuodattimet
fr: Filtres vidéos enregistrés
he: מסנני וידאו שמורים
hi: सहेजे गए वीडियो फ़िल्टर
hr: Spremljeni videofiltri
hu: Mentett videó filterek
id: Filter Video Tersimpan
it: Filtri video salvati
ja: 保存したビデオフィルター
ko: 저장된 비디오 필터
lv: Saglabātie video filtri
nl: Opgeslagen videofilters
no: Arkiverte videofiltre
pl: Zapisane filtry obrazu
pt_br: Filtros salvos
pt_pt: Filtros de vídeo guardados
ro: Filtre video salvate
ru: Сохраненные видео фильтры
sk: Uložené video filtre
sr_cs: Sačuvani video-filteri
sv: Sparade videofilter
tr: Kaydedilmiş Video Filtreleri
uk: Зберегти відеофільтри
vi: Bộ lọc video đã lưu
zh_hans: 已保存视频滤镜
zh_hant: 儲存的視訊濾鏡

# bfB-bn-KeM.title
source: Open URL in New Window…
af: Open bronadres in nuwe venster…
ar: فتح عنوان URL في نافذة جديدة…
ca: Obre un enllaç en una nova finestra…
cs: Otevřít URL v novém okně…
da: Åben URL i nyt vindue…
de: Adresse in neuem Fenster öffnen …
es: Abrir URL en una nueva ventana…
fi: Avaa URL-osoite uudessa ikkunassa…
fr: Ouvrir une adresse dans une nouvelle fenêtre…
he: פתח URL בחלון חדש…
hi: नई विंडो में यूआरएल खोलें…
hr: Otvori URL u novom prozoru …
hu: URL megnyitása új ablakban…
id: Buka URL di Jendela Baru…
it: Apri URL in una nuova finestra…
ja: 新しいウィンドウでURLを開く…
ko: 새 윈도우에서 URL 열기…
lv: Atvērt vietni URL jaunā logā…
nl: Open URL in nieuw venster…
no: Åpne URL i nytt vindu…
pl: Otwórz URL w nowym oknie…
pt_br: Abrir URL em Nova Janela…
pt_pt: Abrir URL numa Nova Janela…
ro: Deschide URL în fereastră nouă…
ru: Открыть URL в новом окне…
sk: Otvoriť URL v Novom Okne…
sr_cs: Otvori URL u novom prozoru…
sv: Öppna URL i nytt fönster…
tr: URL'yi Yeni Pencerede Aç...
uk: Відкрити URL у новому вікні…
vi: Mở liên kết URL trong cửa sổ mới…
zh_hans: 在新窗口中打开 URL…
zh_hant: 以新視窗打開 URL⋯

# bGN-E4-V5A.title
source: Music Mode
af: Musiekmodus
ar: وضع الموسيقى
ca: Mode música
cs: Hudební režim
da: Musik Mode
de: Musikmodus
es: Modo música
fi: Musiikkitila
fr: Mode musique
he: מצב מוזיקה
hi: संगीत विधा
hr: Modus glazbe
hu: Zene mód
id: Mode Musik
it: Modalità audio
ja: ミュージックモード
ko: 미니 플레이어
lv: Mūzikas režīms
nl: Schakel muziekmodus in/uit
no: Musikkmodus
pl: Odtwarzacz muzyki
pt_br: Modo Musica
pt_pt: Modo Música
ro: Mod Muzică
ru: Mузыкальный режим
sk: Režim pre Hudbu
sr_cs: Muzički režim
sv: Musikläge
tr: Müzik Modu
uk: Режим музики
vi: Chế độ nghe nhạc
zh_hans: 音乐模式
zh_hant: 音樂模式

# bib-Uj-vzu.title
source: File
af: Lêer
ar: ملف
ca: Fitxer
cs: Soubor
da: Fil
de: Datei
es: Archivo
fa: فایل
fi: Tiedosto
fr: Fichier
he: קובץ
hi: फ़ाइल
hr: Datoteka
hu: Fájl
ja: ファイル
ko: 파일
lv: Datne
nl: Bestand
no: Fil
pl: Plik
pt_br: Arquivo
pt_pt: Ficheiro
ro: Fișier
ru: Файл
sk: Súbor
sr_cs: Datoteka
sv: Fil
tr: Dosya
uk: Файл
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

# Bli-YK-Rl0.title
source: Scale Down
af: Verklein
ar: تقليص الحجم
ca: Redueix escala
cs: Zmenšit
da: Skaler ned
de: Verkleinern
es: Reducir escala
fi: Supista
fr: Diminuer la taille
he: הקטן קנה מידה
hi: घटाना
hr: Smanji
hu: Kicsinyítés
id: Perkecil
it: Riduci
ja: 縮小
ko: 자막 작게
lv: Samazināt
nl: Verklein
no: Skaler ned
pl: Pomniejsz
pt_br: Diminuir
pt_pt: Diminuir a escala
ro: Micșorează subtitrarea
ru: Уменьшить размер
sk: Zmenšiť
sr_cs: Smanji razmeru
sv: Skala ner
tr: Boyutu Azalt
uk: Зменшити розмір
vi: Làm nhỏ
zh_hans: 等比缩小
zh_hant: 縮小

# BOF-NM-1cW.title
source: Preferences…
af: Voorkeure…
ar: التفضيلات…
ca: Preferències…
cs: Nastavení…
da: Preferancer…
de: Einstellungen …
es: Preferencias…
fi: Asetukset…
fr: Préférences…
he: העדפות…
hi: पसंद…
hr: Osobne postavke …
hu: Beállítások…
id: Preferensi…
it: Preferenze…
ja: 環境設定…
ko: 환경설정…
lv: Iestatījumi…
nl: Voorkeuren…
no: Innstillinger…
pl: Preferencje…
pt_br: Preferencias…
pt_pt: Preferências…
ro: Preferințe…
ru: Настройки…
sk: Nastavenia…
sr_cs: Željene postavke…
sv: Inställningar…
tr: Tercihler…
uk: Параметри…
vi: Cài đặt…
zh_hans: 偏好设置…
zh_hant: 偏好設定⋯

# BtY-iQ-6Pf.title
source: Share
af: Deel
ar: مشاركة
ca: Comparteix
cs: Sdílet
da: Del
de: Teilen
es: Compartir
fa: اشتراك گذاری
fi: Jaa
fr: Partager
he: שיתוף
hi: शेयर
hr: Dijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
lv: Dalīties
nl: Deel
no: Del
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Partajează
ru: Поделиться
sk: Zdieľať
sr_cs: Dеli
sv: Dela
tr: Paylaş
uk: Оприлюднити
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

# bwz-r0-peR.title
source: Inspector
af: Inspekteur
ar: الفاحص
cs: Inspektor
da: Inspekter
de: Informationen
fa: بازرس
fi: Inspektori
fr: Inspecteur
he: מפקח
hi: इंस्पेक्टर
hr: Inspektor
hu: Felügyelő
id: Inspektor
it: Informazioni
ja: インスペクター
ko: 재생 정보
nl: Info
no: Inspektør
pl: Inspektor
pt_br: Inspetor
ru: Инспектор
sk: Informácie
sr_cs: Nadzornik
sv: Granskare
tr: Denetçi
uk: Інспектор
vi: Thanh tra
zh_hans: 检查器
zh_hant: 檢閱器

# c1x-bx-69F.title
source: Normal Size (Retina)
af: Normale grootte (Retina)
ar: الحجم العادي (ريتين)
ca: Mida normal (Retina)
cs: Normální velikost (Retina)
da: Normal størelse (Retina)
de: Originalgröße (Retina)
es: Tamaño normal (Retina)
fi: Normaali koko (Retina)
fr: Taille normale (Retina)
he: גודל רגיל (Retina)
hi: सामान्य आकार (रेटिना)
hr: Normalna veličina (Retina)
hu: Normál méret (Retina)
id: Ukuran Normal (Retina)
it: Dimensione normale Retina
ja: 実際のサイズ (Retina)
ko: 레티나 원본 크기
lv: Normāls izmērs (Retina)
nl: Normale grootte (Retina)
no: Normal størrelse (Retina)
pl: Normalny rozmiar (Retina)
pt_br: Tamanho normal (Retina)
pt_pt: Tamanho Normal (Retina)
ro: Dimensiune normală (Retina)
ru: Реальный размер Retina
sk: Normálna Veľkosť (Retina)
sr_cs: Normalna veličina (Retina)
sv: Normal storlek (retina)
tr: Normal Boyut (Retina)
uk: Нормальний розмір (Retina)
vi: Kích thước bình thường (Retina)
zh_hans: 原始大小 (Retina)
zh_hant: 原來大小（Retina）

# CKi-JE-yLT.title
source: Advanced Screenshot…
af: Gevorderde skermkiekie…
ar: لقطة شاشة متقدمة…
ca: Captures de pantalla avançada...
cs: Pokročilý snímek obrazovky…
da: Advancerede Screenshot...
de: Erweitertes Bildschirmfoto …
es: Captura de pantalla avanzada…
fi: Edistynyt kuvakaappaus…
fr: Capture d'écran avancée…
he: צילום מסך מתקדם…
hi: उन्नत स्क्रीनशॉट…
hr: Napredno snimanje ekrana …
hu: Speciális Képernyőkép…
id: Tangkapan Layar Lanjutan…
it: Schermata avanzata…
ja: 高度なスクリーンショット…
ko: 사용자 설정 스크린샷…
nl: Geavanceerde schermafbeelding…
no: Avansert skjermbilde…
pl: Zaawansowany zrzut ekranu…
pt_br: Captura Avançada…
pt_pt: Captura de Ecrã Avançada…
ro: Captură de ecran avansată
ru: Расширенный скриншот…
sk: Pokročilá snímka obrazovky…
sr_cs: Napredan snimak ekrana…
sv: Avancerad skärmdump…
tr: Gelişmiş Ekran Görüntüsü...
uk: Розширений знімок екрану…
vi: Chụp màn hình nâng cao…
zh_hans: 高级截图…
zh_hant: 進階螢幕快照⋯

# D1y-kv-85s.title
source: File Loop
af: Herhaal lêer
ar: الدوران بين الملفات
ca: Bucle del fitxer
cs: Opakovat soubor
da: Fil Løkke
de: Aktuelle Datei wiederholen
es: Bucle de archivo
fi: Tiedoston uudelleentoisto
fr: Boucle de fichiers
he: חזרה על קובץ
hi: फाइल लूप
hr: Ponavljanje datoteke
hu: Ismételt Lejátszás
id: Pengulangan File
it: Ripeti
ja: リピート
ko: 파일 반복 재생
nl: Herhaal bestand
no: Filsløyfe
pl: Powtarzaj
pt_br: Repetição de arquivo
pt_pt: Repetir ficheiro
ro: Buclă de fișiere
ru: Зациклить файл
sk: Opakovanie súborov
sr_cs: Ponavljaj datoteku
sv: Upprepa fil
tr: Dosya Döngüsü
uk: Зациклити
vi: Lặp theo tệp
zh_hans: 单文件循环
zh_hant: 循環播放

# d9c-me-L2H.title
source: Chapters
af: Hoofstukke
ar: الفصول
ca: Capítols
cs: Kapitola
da: Kapitel
de: Kapitel
es: Capítulo
fa: فصل‌ها
fi: Luvut
fr: Chapitres
he: פרקים
hi: अध्याय
hr: Poglavlja
hu: Fejezetek
id: Chapter
it: Capitoli
ja: チャプター
ko: 챕터
lv: Nodaļas
nl: Hoofdstukken
no: Kapitler
pl: Rozdział
pt_br: Capítulos
pt_pt: Capítulos
ro: Capitole
ru: Глава
sk: Kapitoly
sr_cs: Poglavlja
sv: Kapitel
tr: Bölümler
uk: Розділи
vi: Chương
zh_hans: 章节
zh_hant: 章節

# d15-8v-dXA.title
source: Aspect Ratio
af: Aspekverhouding
ar: نسبة الارتفاع إلى العرض
ca: Relació d'aspecte
cs: Poměr stran
da: Billedformat
de: Seitenverhältnis
es: Proporción
fa: نسبت تصویر
fi: Kuvasuhde
fr: Format d'image
he: יחס גובה-רוחב
hi: आस्पेक्ट अनुपात
hr: Omjer
hu: Képarány
id: Rasio Aspek
it: Proporzione
ja: アスペクト比
ko: 화면비
lv: Malu attiecība
nl: Beeldverhouding
no: Bildeformat
pl: Proporcje obrazu
pt_br: Proporção
pt_pt: Proporção
ro: Raport de aspect
ru: Соотношение сторон
sk: Pomer Strán
sr_cs: Odnos širina/visina
sv: Bildförhållande
tr: En-Boy Oranı
uk: Пропорції
vi: Tỉ lệ hình ảnh
zh_hans: 长宽比
zh_hant: 顯示比例

# dBM-BU-5xS.title
source: Transformations
af: Omvormings
ar: التحويلات
ca: Transformacions
cs: Velká písmena
da: Transformationer
de: Transformationen
es: Transformaciones
fa: تغییر شکل‌ها
fi: Muunnokset
he: טרנספורמציות
hi: रूपांतरण
hr: Transformacije
hu: Átalakítások
id: Transformasi
it: Trasformazioni
ja: 変換
ko: 변환
nl: Omzetting
no: Transformasjoner
pl: Transformacje
pt_br: Maiúsculas/Minúsculas
pt_pt: Transformações
ro: Transformări
ru: Преобразование
sk: Upraviť písmo
sr_cs: Transformacije
sv: Skiftläge
tr: Dönüşümler
uk: Перетворення
vi: Biến đổi
zh_hans: 转换
zh_hant: 轉換

# deS-xK-iBb.title
source: Stop and Clear Playlists
af: Stop en wis afspeellyste
ar: إيقاف ومسح قوائم التشغيل
ca: Atura i neteja la llista de reproducció
cs: Zastavit a smazat playlisty
da: Stop og tøm Playlists
de: Stoppen und Wiedergabeliste leeren
es: Detener y borrar lista de reproducción
fi: Pysäytä ja tyhjennä soittolistat
fr: Arrêter et effacer les listes de lecture
he: עצור ונקה רשימות השמעה
hi: बंद करो और प्लेलिस्ट साफ़ करो
hr: Prekini i izbriši playlistu
hu: Leállítás és lejátszási listák törlése
id: Berhenti dan Bersihkan Playlist
it: Interrompi e cancella playlists
ja: 停止してプレイリストを消去する
ko: 재생 중단 후 재생목록 지우기
nl: Stop afspelen en wis afspeellijst
no: Stopp og fjern spillelister
pl: Zatrzymaj i wyczyść playlistę
pt_br: Para e limpar Playlists
pt_pt: Para e limpar listas de reprodução
ro: Oprește și sterge lista de redare
ru: Остановить и очистить плейлисты
sk: Zastaviť a Vyčistiť Playlisty
sr_cs: Zaustavi i obriši plejlistu
sv: Stoppa och rensa spellista
tr: Durdur ve Oynatma Listesini Temizle
uk: Зупинити та очистити плейлисти
vi: Dừng và xóa danh sách phát
zh_hans: 停止并清空播放列表
zh_hant: 停止並清除播放列表

# dMs-cI-mzQ.title
source: File
af: Lêer
ar: ملف
ca: Fitxer
cs: Soubor
da: Fil
de: Datei
es: Archivo
fa: فایل
fi: Tiedosto
fr: Fichier
he: קובץ
hi: फ़ाइल
hr: Datoteka
hu: Fájl
ja: ファイル
ko: 파일
lv: Datne
nl: Bestand
no: Fil
pl: Plik
pt_br: Arquivo
pt_pt: Ficheiro
ro: Fișier
ru: Файл
sk: Súbor
sr_cs: Datoteka
sv: Fil
tr: Dosya
uk: Файл
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

# DRb-Y8-xir.title
source: Audio Track
af: Oudiosnit
ar: المقطع الصوتي
ca: Pista d'àudio
cs: Zvuková stopa
da: Lydfil
de: Audiospur
es: Pista de Audio
fa: فایل صوتی
fi: Ääniraita
fr: Piste audio
he: רצועת שמע
hi: ऑडियो ट्रैक
hr: Audiotraka
hu: Hangsáv
id: Trek Audio
it: Traccia audio
ja: オーディオトラック
ko: 오디오 트랙
lv: Skaņas celiņš
nl: Audiospoor
no: Lydspor
pl: Ścieżka audio
pt_br: Trilha de Audio
pt_pt: Faixa de áudio
ro: Pistă audio
ru: Аудиодорожка
sk: Zvuková stopa
sr_cs: Zvučni zapis
sv: Ljudspår
tr: Ses İzi
uk: Аудіодоріжка
vi: Track âm thanh
zh_hans: 音频轨道
zh_hant: 音軌

# DUP-nm-BJt.title
source: Speed Down to 0.9x
af: Vertraag met 0,9x
ar: تبطيء السرعة إلى 0.9
ca: Redueix velocitat a 0.9x
cs: Zpomalit 0,9×
da: Sæt hastighed ned til 0.9x
de: Verlangsamen auf 0,9x
es: Reducir velocidad a 0.9x
fi: Nopeuden lasku 0.9x
fr: Ralentir de 0.9x
he: האט מהירות ל-x0.9
hi: 0.9x नीचे स्पीड करें
hr: Uspori za 0,9 ×
hu: 0.9x-es Lassítás
id: Perlambat 0.9x
it: Rallenta del 0.9x
ja: 再生速度を0.9倍
ko: 느리게 재생 0.9배
lv: Palēnināt 0.9x reizes
nl: Vertraag met 0,9x
no: Senk hastigheten til 0.9x
pl: Prędkość odtwarzania 0.9x
pt_br: Reduzir em 0.9x
pt_pt: Reduzir velocidade para 0.9x
ro: Încetinește la 0,9x
ru: Снизить скорость до 0,9x
sk: Spomaliť na 0,9x
sr_cs: Uspori za 0,9 x
sv: Sakta ner till 0,9x
tr: 0.9x Yavaşlat
uk: Сповільнити до 0,9x
vi: Chậm xuống 0.9x
zh_hans: 减速至 0.9x
zh_hant: 減速至 0.9x

# DVo-aG-piG.title
source: Close
af: Sluit
ar: إغلاق
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
es: Cerrar
fa: بستن
fi: Sulje
fr: Fermer
he: סגור
hi: बंद करे
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi finestra
ja: 閉じる
ko: 닫기
lv: Aizvērt
nl: Sluiten
no: Lukk
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide fereastra
ru: Закрыть
sk: Zavrieť
sr_cs: Zatvori
sv: Stäng
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# DwM-3d-Eb9.title
source: Show Chapters Panel
af: Toon hoofstukpaneel
ar: عرض لوحة الفصول
ca: Mostra panell de capítols
cs: Zobrazit panel kapitol
da: Vis kapitel panel
de: Kapitel anzeigen
es: Mostrar panel de capítulos
fa: پنل سرفصل های فیلم رو نشون بده
fi: Näytä lukupaneeli
fr: Afficher le panneau des chapitres
he: הצג פאנל פרקים
hi: अध्याय पैनल दिखाएं
hr: Prikaži ploču poglavlja
hu: Fejezet Panel Megjelenítése
id: Lihat Panel Chapter
it: Pannello capitoli
ja: チャプターパネルを表示
ko: 챕터 목록 보기
lv: Parādīt nodaļas paneli
nl: Toon hoofdstukken
no: Vis kapittelpanel
pl: Panel rozdziałów
pt_br: Mostrar Capitulos
pt_pt: Mostrar painel de capítulos
ro: Afilșează panoul Capitole
ru: Панель глав
sk: Zobraziť panel s kapitolami
sr_cs: Prikaži tablu Poglavlja
sv: Visa kapitelpanel
tr: Bölümler Panelini Göster
uk: Панель розділів
vi: Hiện bảng Chương xem
zh_hans: 显示章节面板
zh_hant: 顯示章節面板

# EKp-Qx-4Mn.title
source: Subtitles
af: Onderskrifte
ar: الترجمات
ca: Subtítols
cs: Titulky
da: Undertekster
de: Untertitel
es: Subtítulos
fa: زیرنویس ها
fi: Tekstitykset
fr: Sous-titres
he: כתוביות
hi: उपशीर्षक
hr: Titlovi
hu: Felirat
id: Terjemahan
it: Sottotitoli
ja: 字幕
ko: 자막
lv: Subtitri
nl: Ondertiteling
no: Undertekster
pl: Napisy
pt_br: Legendas
pt_pt: Legendas
ro: Subtitrări
ru: Субтитры
sk: Titulky
sr_cs: Titlovi
sv: Undertexter
tr: Altyazılar
uk: Субтитри
vi: Phụ đề
zh_hans: 字幕
zh_hant: 字幕

# eo2-Tt-SLx.title
source: Crop
af: Snoei
ar: اقتصاص
ca: Escapça
cs: Oříznout
da: Beskær
de: Zuschneiden
es: Recortar
fa: برش دادن
fi: Rajaa
fr: Rogner
he: חתוך
hi: क्रॉप
hr: Obreži
hu: Körbevágás
it: Ritaglia
ja: クロップ
ko: 자르기
lv: Apgriezt
nl: Bijsnijden
no: Beskjær
pl: Kadrowanie
pt_br: Cortar
pt_pt: Cortar
ro: Decupează
ru: Кадрирование
sk: Orezanie
sr_cs: Iseci
sv: Beskär
tr: Kırp
uk: Обрізати
vi: Cắt
zh_hans: 裁剪：
zh_hant: 裁切

# F6G-Ln-fqI.title
source: Next Chapter
af: Volgende hoofstuk
ar: الفصل التالي
ca: Capítol següent
cs: Další kapitola
da: Næste kapitel
de: Nächstes Kapitel
es: Siguiente capítulo
fa: فصل بعدی
fi: Seuraava luku
fr: Chapitre suivant
he: פרק הבא
hi: अगला अध्याय
hr: Sljedeće poglavlje
hu: Következő fejezet
id: Chapter Selanjutnya
it: Capitolo successivo
ja: 次のチャプター
ko: 다음 챕터
lv: Nākamā nodaļa
nl: Volgende hoofdstuk
no: Neste kapittel
pl: Następny rozdział
pt_br: Prox Capitulo
pt_pt: Próximo capítulo
ro: Capitolul următor
ru: Следующая глава
sk: Ďalšia kapitola
sr_cs: Naredno poglavlje
sv: Nästa kapitel
tr: Sonraki Bölüm
uk: Наступний розділ
vi: Chương tiếp theo
zh_hans: 下一章节
zh_hant: 下一章節

# Fal-I4-PZk.title
source: Chapters
af: Hoofstukke
ar: الفصول
ca: Capítols
cs: Kapitola
da: Kapitel
de: Kapitel
es: Capítulo
fa: فصل‌ها
fi: Luvut
fr: Chapitres
he: פרקים
hi: अध्याय
hr: Poglavlja
hu: Fejezetek
id: Chapter
it: Capitoli
ja: チャプター
ko: 챕터
lv: Nodaļas
nl: Hoofdstukken
no: Kapitler
pl: Rozdział
pt_br: Capítulos
pt_pt: Capítulos
ro: Capitole
ru: Глава
sk: Kapitoly
sr_cs: Poglavlja
sv: Kapitel
tr: Bölümler
uk: Розділи
vi: Chương
zh_hans: 章节
zh_hant: 章節

# fgL-UI-RVf.title
source: Plugin
af: Inprop
de: Erweiterung
fa: افزونه
fr: Extension
he: תוסף
hr: Dodatak
hu: Bővítmény
ja: プラグイン
ko: 플러그인
no: Utvidelse
pl: Wtyczka
pt_br: Extensão
ro: Extensie
ru: Плагин
tr: Eklentiler
uk: Плагін
zh_hans: 插件
zh_hant: 插件

# foC-r3-8mp.title
source: Audio Delay:
af: Oudiovertraging:
ar: تأخير الصوت:
ca: Retard de l'àudio:
cs: Zpoždění zvuku:
da: Lydforsinkelse:
de: Verzögerung:
es: Retraso de audio:
fi: Äänen viive:
fr: Délai audio :
he: עיכוב שמע:
hi: ऑडियो विलंब:
hr: Kašnjenje zvuka:
hu: Hangkésleltetés:
id: Penundaan Audio:
it: Differenza audio:
ja: オーディオディレイ:
ko: 오디오 지연:
lv: Skaņas aizkave:
nl: Audiovertraging:
no: Lydforsinkelse:
pl: Opóźnienie dźwięku:
pt_br: Atraso de Audio:
pt_pt: Atraso de Áudio:
ro: Întârziere audio:
ru: Задержка аудио:
sk: Oneskorenie Zvuku:
sr_cs: Kašnjenje zvuka:
sv: Ljudfördröjning:
tr: Ses Gecikmesi:
uk: Затримка звуку:
vi: Độ trễ âm thanh:
zh_hans: 音频延迟:
zh_hant: 音訊延遲：

# FTu-CF-O0R.title
source: Video Track
af: Videosnit
ar: مقطع الفيديو
ca: Pista de vídeo
cs: Video stopa
da: Videofil
de: Videospur
es: Pista de vídeo
fa: فایل ویدیویی
fi: Videoraita
fr: Piste vidéo
he: רצועת וידאו
hi: वीडियो ट्रैक
hr: Video traka
hu: Videosáv
id: Trek Video
it: Traccia video
ja: ビデオトラック
ko: 비디오 트랙
lv: Video celiņš
nl: Videospoor
no: Videospor
pl: Ścieżka video
pt_br: Trilha de Video
pt_pt: Faixa de Vídeo
ro: Pistă video
ru: Видеодорожка
sk: Video stopa
sr_cs: Video-zapis
sv: Videospår
tr: Video İzi
uk: Відеодоріжка
vi: Track video
zh_hans: 视频轨道
zh_hant: 影片軌

# fyL-tr-6Bu.title
source: Subtitle Delay - 0.1s
af: Onderskrifvertraging - 0,1s
ar: مزامنة الترجمة - 0.1ث
ca: Retarda subtítols - 0.1s
cs: Zpoždění titulků −0,1 s
da: Undertekstforsinkelse - 0.1s
de: Verzögerung − 0,1 s
es: Retraso de subtítulos - 0.1s
fi: Tekstityksen viive - 0.1s
fr: Délai des sous-titres -0.1s
he: עיכוב כתוביות: הפחת 0.1 שניות
hi: उपशीर्षक विलंब - 0.1s
hr: Kašnjenje titlova − 0,1 s
hu: Felirat késleltetése – 0.1 mp
id: Penundaan Terjemahan - 0.1dtk
it: Anticipa sottotitoli - 0.1s
ja: 字幕ディレイ - 0.1秒
ko: 자막 지연 -0.1초
lv: Subtitra aizkave - 0.1s
nl: Ondertitelingvertraging - 0,1s
no: Undertekstforsinkelse - 0.1s
pl: Opóźnienie napisów -0.1s
pt_br: Atraso de Legenda - 0.1s
pt_pt: Atraso da legenda - 0.1s
ro: Întârziere subtitrare -0,1s
ru: Задержка субтитров - 0,1 с
sk: Oneskorenie Titulkov - 0.1s
sr_cs: Kašnjenje titla - 0,1 s
sv: Undertextsfördröjning -0,1s
tr: Altyazı Gecikmesi - 0.1s
uk: Затримка субтитрів на –0,1 с
vi: Làm trễ phụ đề - 0.1s
zh_hans: 字幕延迟 - 0.1s
zh_hant: 字幕延遲 - 0.1 秒

# GEO-Iw-cKr.title
source: Playback
af: Afspeel
ar: التشغيل
ca: Reproducció
cs: Přehrávání
da: Afspilning
de: Wiedergabe
es: Reproducción
fa: پخش
fi: Toisto
fr: Lecture
he: השמעה
hi: प्लेबैक
hr: Reproduciranje
hu: Lejátszás
id: Pemutaran
it: Riproduzione
ja: 制御
ko: 재생
lv: Atskaņošana
nl: Afspelen
no: Avspilling
pl: Odtwarzaj
pt_br: Reprodução
pt_pt: Reprodução
ro: Redare
ru: Воспроизведение
sk: Prehrávanie
sr_cs: Reprodukcija
sv: Uppspelning
tr: Oynatım
uk: Відтворення
vi: Xem lại
zh_hans: 回放
zh_hant: 播放

# GF1-xB-KcA.title
source: Audio Track
af: Oudiosnit
ar: المقطع الصوتي
ca: Pista d'àudio
cs: Zvuková stopa
da: Lydfil
de: Audiospur
es: Pista de Audio
fa: فایل صوتی
fi: Ääniraita
fr: Piste audio
he: רצועת שמע
hi: ऑडियो ट्रैक
hr: Audiotraka
hu: Hangsáv
id: Trek Audio
it: Traccia audio
ja: オーディオトラック
ko: 오디오 트랙
lv: Skaņas celiņš
nl: Audiospoor
no: Lydspor
pl: Ścieżka audio
pt_br: Trilha de Audio
pt_pt: Faixa de áudio
ro: Pistă audio
ru: Аудиодорожка
sk: Zvuková stopa
sr_cs: Zvučni zapis
sv: Ljudspår
tr: Ses İzi
uk: Аудіодоріжка
vi: Track âm thanh
zh_hans: 音频轨道
zh_hant: 音軌

# Gi5-1S-RQB.title
source: Playlist
af: Afspeellys
ar: قائمة التشغيل
ca: Llista de reproducció
da: Spilleliste
de: Wiedergabeliste
es: Lista de reproducción
fa: فهرست پخش
fi: Soittolista
fr: Liste de lecture
he: רשימת השמעה
hi: प्लेलिस्ट
hr: Playlista
hu: Lejátszási lista
ja: プレイリスト
ko: 재생목록
lv: Atskaņošanas saraksts
nl: Afspeellijst
no: Spilleliste
pl: Playlista
pt_pt: Lista de Reprodução
ro: Listă de redare
ru: Плейлист
sk: Zoznam
sr_cs: Plejlista
sv: Spellista
tr: Oynatma Listesi
uk: Плейлист
vi: Danh sách phát
zh_hans: 播放列表
zh_hant: 播放列表

# gMo-qL-m08.title
source: Check for Updates…
af: Soek na bywerkings…
ar: تحقق من وجود تحديثات…
ca: Cerca actualitzacions...
cs: Vyhledat aktualizace…
da: Tjek for opdateringer...
de: Nach Updates suchen …
es: Buscar actualización…
fi: Tarkista päivitykset…
fr: Rechercher des mises à jour…
he: חפש עדכונים…
hi: अद्यतन के लिए जाँच…
hr: Traži nove verzije …
hu: Frissítések keresése…
id: Periksa Pembaruan…
it: Controlla aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
lv: Pārbaudīt atjauninājumus…
nl: Zoek naar updates…
no: Se etter oppdateringer…
pl: Sprawdź aktualizacje…
pt_br: Verificar Atualização…
pt_pt: Procurar atualizações…
ro: Caută versiuni noi…
ru: Проверить обновления…
sk: Skontrolovať Aktualizácie…
sr_cs: Proveri da li postoje ažuriranja…
sv: Sök efter uppdatering…
tr: Güncellemeleri Denetle...
uk: Перевірити оновлення…
vi: Kiểm tra cập nhật…
zh_hans: 检查更新…
zh_hant: 檢查更新項目⋯

# Gqg-wU-RRo.title
source: Crop
af: Snoei
ar: اقتصاص
ca: Escapça
cs: Oříznout
da: Beskær
de: Zuschneiden
es: Recortar
fa: برش دادن
fi: Rajaa
fr: Rogner
he: חתוך
hi: क्रॉप
hr: Obreži
hu: Körbevágás
it: Ritaglia
ja: クロップ
ko: 자르기
lv: Apgriezt
nl: Bijsnijden
no: Beskjær
pl: Kadrowanie
pt_br: Cortar
pt_pt: Cortar
ro: Decupează
ru: Кадрирование
sk: Orezanie
sr_cs: Iseci
sv: Beskär
tr: Kırp
uk: Обрізати
vi: Cắt
zh_hans: 裁剪：
zh_hant: 裁切

# GR6-4V-lRT.title
source: Next Media
af: Volgende media
ar: الملف التالي
ca: Següent fitxer
cs: Další soubor
da: Næste medie
de: Nächste Datei
es: Siguiente
fa: رسانه بعدی
fi: Seuraava media
fr: Fichier suivant
he: מדיה הבאה
hi: अगला मीडिया
hr: Sljedeći medij
hu: Következő média
id: Media Berikutnya
it: Elemento successivo
ja: 次のメディア
ko: 다음 파일
lv: Nākamais multimedijas fails
nl: Open volgende bestand
no: Neste media
pl: Następny plik
pt_br: Prox Midia
pt_pt: Ficheiro seguinte
ro: Elementul media următor
ru: Следующий файл
sk: Ďalší súbor
sr_cs: Naredna datoteka
sv: Nästa media
tr: Sonraki Ortam
uk: Наступний файл
vi: Phương tiện tiếp theo
zh_hans: 下一个媒体
zh_hant: 下一個媒體

# H3d-jR-YCr.title
source: Reset Audio Delay
af: Herstel oudiovertraging
ar: إعادة تعيين مزامنة الصوت
ca: Reinicia retard d'àudio
cs: Resetovat zpoždění zvuku
da: Reset lydforsinkelse
de: Verzögerung zurücksetzen
es: Restablecer retraso de audio
fa: برگرداندن تنظیمات تأخیر صدا
fi: Nollaa äänen viive
fr: Réinitialiser le délai audio
he: אפס עיכוב שמע
hi: ऑडियो विलंब रीसेट करें
hr: Resetiraj kašnjenje zvuka
hu: Hang Késleltetésének Visszaállítása
id: Setel Ulang Penundaan Audio
it: Azzera differenza audio
ja: オーディオディレイをリセット
ko: 오디오 지연 원래대로
lv: Atiestatīt skaņas aizkavi
nl: Herstel audiovertraging
no: Tilbakestill lydforsinkelse
pl: Zrestartuj opóźnienie dźwięku
pt_br: Resetar atraso de Audio
pt_pt: Repor Atraso de Áudio
ro: Resetează întârzierea audio
ru: Сбросить задержку аудио
sk: Resetovať Oneskorenie Zvuku
sr_cs: Poništi kašnjenje zvuka
sv: Nollställ ljudfördröjning
tr: Ses Gecikmesini Sıfırla
uk: Скинути затримку звуку
vi: Đặt lại làm trễ âm thanh
zh_hans: 重置音频延迟
zh_hant: 重置音訊延遲
